Label.Login = \u041B\u043E\u0433\u0438\u043D
Label.Sign=\u0412\u0445\u043E\u0434 \u043D\u0430 \u0441\u0430\u0439\u0442
Label.PlaceholderEmail=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B. \u043F\u043E\u0447\u0442\u044B
Label.Password=\u041F\u0430\u0440\u043E\u043B\u044C
Label.PlaceholderPassword=\u041F\u0430\u0440\u043E\u043B\u044C \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 6-20 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
Submit.Login=\u0412\u043E\u0439\u0442\u0438
Submit.Registration=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
Label.Registration=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u0430\u043A\u043A\u0430\u0443\u043D\u0442
Label.PasswordHelp=\u041F\u0430\u0440\u043E\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 \u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u0438 \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0445 \u0431\u0443\u043A\u0432, \u0446\u0438\u0444\u0440.
Label.Confirm=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
Label.PlaceholderRepeatPassword=\u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
Submit.Submit=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
Label.Header=\u0417\u0430\u0433\u043E\u043B\u043E\u0432\u043E\u043A
Label.Footer=\u041D\u0438\u0436\u043D\u0438\u0439 \u043A\u043E\u043B\u043E\u043D\u0442\u0438\u0442\u0443\u043B
Label.FooterCopyright=\u00A9 2020 \u0421\u043E\u0437\u0434\u0430\u043D\u043E \u041A\u0440\u0438\u0441\u0442\u0438\u043D\u043E\u0439 \u041F\u043E\u0442\u0430\u043F\u043E\u0432\u0438\u0447
Label.Welcome=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C
Film.12_Years_a_Slave=12 \u041B\u0435\u0442 \u0420\u0430\u0431\u0441\u0442\u0432\u0430
Description.12_Years_a_Slave=\u0421\u043E\u043B\u043E\u043C\u043E\u043D \u041D\u043E\u0440\u0442\u0430\u043F \u0431\u044B\u043B \u0436\u0435\u043D\u0430\u0442\u044B\u043C \u0438 \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u043D\u044B\u043C \u043C\u0443\u0436\u0447\u0438\u043D\u043E\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0436\u0438\u043B \u0438 \u0440\u0430\u0431\u043E\u0442\u0430\u043B \u0432 \u041D\u044C\u044E-\u0419\u043E\u0440\u043A\u0435, \u043A\u043E\u0433\u0434\u0430 \u0434\u0432\u0430 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430 \u043E\u0434\u043D\u0430\u0436\u0434\u044B \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u043B\u0438 \u0435\u043C\u0443 \u043F\u0440\u0438\u0432\u043B\u0435\u043A\u0430\u0442\u0435\u043B\u044C\u043D\u0443\u044E \u0440\u0430\u0431\u043E\u0442\u0443 \u0432 \u0412\u0430\u0448\u0438\u043D\u0433\u0442\u043E\u043D\u0435. \u041F\u043E \u043F\u0440\u0438\u0431\u044B\u0442\u0438\u0438 \u043E\u043D \u0431\u044B\u043B \u043F\u043E\u0445\u0438\u0449\u0435\u043D, \u0441\u0442\u0430\u043B \u0440\u0430\u0431\u043E\u043C \u0438 \u0432\u043B\u0430\u0447\u0438\u043B \u0436\u0430\u043B\u043A\u0443\u044E \u0436\u0438\u0437\u043D\u044C, \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u044F \u043E\u0442 \u043E\u0434\u043D\u043E\u0433\u043E \u0445\u043E\u0437\u044F\u0438\u043D\u0430 \u043A \u0434\u0440\u0443\u0433\u043E\u043C\u0443.
Film.Tenet=\u0414\u043E\u0432\u043E\u0434
Description.argument=\u0413\u043B\u0430\u0432\u043D\u044B\u0439 \u0433\u0435\u0440\u043E\u0439 \u2014 \u0441\u0435\u043A\u0440\u0435\u0442\u043D\u044B\u0439 \u0430\u0433\u0435\u043D\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u0442 \u0436\u0435\u0441\u0442\u043E\u043A\u0438\u0439 \u0442\u0435\u0441\u0442 \u043D\u0430 \u043D\u0430\u0434\u0435\u0436\u043D\u043E\u0441\u0442\u044C \u0438 \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u044F\u0435\u0442\u0441\u044F \u043A \u043D\u0435\u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E\u0439 \u043C\u0438\u0441\u0441\u0438\u0438. \u041E\u0442 \u0435\u0435 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u0441\u0443\u0434\u044C\u0431\u0430 \u043C\u0438\u0440\u0430, \u0430 \u0434\u043B\u044F \u0443\u0441\u043F\u0435\u0445\u0430 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043E\u0442\u0431\u0440\u043E\u0441\u0438\u0442\u044C \u0432\u0441\u0435 \u043F\u0440\u0435\u0436\u043D\u0438\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043E \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u0435 \u0438 \u0432\u0440\u0435\u043C\u0435\u043D\u0438.
Film.avengers=\u041C\u0441\u0442\u0438\u0442\u0435\u043B\u0438. \u0412\u043E\u0439\u043D\u0430 \u0411\u0435\u0441\u043A\u043E\u043D\u0435\u0447\u043D\u043E\u0441\u0442\u0438
Description.avengers=\u041F\u043E\u043A\u0430 \u041C\u0441\u0442\u0438\u0442\u0435\u043B\u0438 \u0438 \u0438\u0445 \u0441\u043E\u044E\u0437\u043D\u0438\u043A\u0438 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u044E\u0442 \u0437\u0430\u0449\u0438\u0449\u0430\u0442\u044C \u043C\u0438\u0440 \u043E\u0442 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0435\u0439, \u0441 \u043A\u043E\u0442\u043E\u0440\u044B\u043C\u0438 \u043D\u0435 \u0441\u043C\u043E\u0433 \u0431\u044B \u0441\u043F\u0440\u0430\u0432\u0438\u0442\u044C\u0441\u044F \u043E\u0434\u0438\u043D \u0441\u0443\u043F\u0435\u0440\u0433\u0435\u0440\u043E\u0439, \u043D\u043E\u0432\u0430\u044F \u0443\u0433\u0440\u043E\u0437\u0430 \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u0435\u0442 \u0438\u0437 \u043A\u043E\u0441\u043C\u043E\u0441\u0430: \u0422\u0430\u043D\u043E\u0441. \u041C\u0435\u0436\u0433\u0430\u043B\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0442\u0438\u0440\u0430\u043D \u043F\u0440\u0435\u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0446\u0435\u043B\u044C \u0441\u043E\u0431\u0440\u0430\u0442\u044C \u0432\u0441\u0435 \u0448\u0435\u0441\u0442\u044C \u041A\u0430\u043C\u043D\u0435\u0439 \u0411\u0435\u0441\u043A\u043E\u043D\u0435\u0447\u043D\u043E\u0441\u0442\u0438 \u2014 \u0430\u0440\u0442\u0435\u0444\u0430\u043A\u0442\u044B \u043D\u0435\u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E\u0439 \u0441\u0438\u043B\u044B, \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043C\u043E\u0436\u043D\u043E \u043C\u0435\u043D\u044F\u0442\u044C \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u043F\u043E \u0441\u0432\u043E\u0435\u043C\u0443 \u0436\u0435\u043B\u0430\u043D\u0438\u044E. \u0412\u0441\u0451, \u0441 \u0447\u0435\u043C \u041C\u0441\u0442\u0438\u0442\u0435\u043B\u0438 \u0441\u0442\u0430\u043B\u043A\u0438\u0432\u0430\u043B\u0438\u0441\u044C \u0440\u0430\u043D\u0435\u0435, \u0432\u0435\u043B\u043E \u043A \u044D\u0442\u043E\u043C\u0443 \u043C\u043E\u043C\u0435\u043D\u0442\u0443 \u2014 \u0441\u0443\u0434\u044C\u0431\u0430 \u0417\u0435\u043C\u043B\u0438 \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u0435\u0449\u0451 \u043D\u0435 \u0431\u044B\u043B\u0430 \u0441\u0442\u043E\u043B\u044C \u043D\u0435\u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0451\u043D\u043D\u043E\u0439.
Film.Black_Panther=\u0427\u0435\u0440\u043D\u0430\u044F \u041F\u0430\u043D\u0442\u0435\u0440\u0430
Description.Black_Panther=\u0421 \u043F\u0435\u0440\u0432\u043E\u0433\u043E \u0432\u0437\u0433\u043B\u044F\u0434\u0430 \u043C\u043E\u0436\u043D\u043E \u0440\u0435\u0448\u0438\u0442\u044C, \u0447\u0442\u043E \u0412\u0430\u043A\u0430\u043D\u0434\u0430 \u2014 \u043E\u0431\u044B\u0447\u043D\u0430\u044F \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u044F \u0434\u0438\u043A\u043E\u0439 \u0410\u0444\u0440\u0438\u043A\u0438, \u043D\u043E \u044D\u0442\u043E \u043D\u0435 \u0442\u0430\u043A. \u0417\u0434\u0435\u0441\u044C, \u0432 \u043D\u0435\u0434\u0440\u0430\u0445 \u043F\u0443\u0441\u0442\u044B\u043D\u043D\u044B\u0445 \u0437\u0435\u043C\u0435\u043B\u044C, \u0441\u043A\u0440\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u0437\u0430\u043B\u0435\u0436\u0438 \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043C\u0435\u0442\u0430\u043B\u043B\u0430, \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u043E\u0433\u043E \u043F\u043E\u0433\u043B\u043E\u0449\u0430\u0442\u044C \u0432\u0438\u0431\u0440\u0430\u0446\u0438\u044E. \u041C\u043D\u043E\u0433\u0438\u0435 \u043F\u044B\u0442\u0430\u043B\u0438\u0441\u044C \u0434\u043E\u0431\u0440\u0430\u0442\u044C\u0441\u044F \u0434\u043E \u043D\u0435\u0433\u043E, \u0440\u0430\u0437\u043E\u0440\u044F\u044F \u0432\u0441\u0451 \u043D\u0430 \u0441\u0432\u043E\u0451\u043C \u043F\u0443\u0442\u0438 \u0438 \u043F\u0440\u0438\u043D\u043E\u0441\u044F \u0441\u043C\u0435\u0440\u0442\u044C \u0430\u0431\u043E\u0440\u0438\u0433\u0435\u043D\u0430\u043C, \u043D\u043E \u043A\u0430\u0436\u0434\u044B\u0439 \u0440\u0430\u0437 \u0442\u0430\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0434\u0443\u0445 \u0441\u0430\u0432\u0430\u043D\u043D\u044B \u2014 \u0427\u0451\u0440\u043D\u0430\u044F \u041F\u0430\u043D\u0442\u0435\u0440\u0430 \u2014 \u0432\u0441\u0442\u0430\u0432\u0430\u043B \u043D\u0430 \u0437\u0430\u0449\u0438\u0442\u0443 \u0443\u0433\u043D\u0435\u0442\u0451\u043D\u043D\u044B\u0445.
Film.Django_Unchained=\u0414\u0436\u0430\u043D\u0433\u043E \u041E\u0441\u0432\u043E\u0431\u043E\u0436\u0434\u0435\u043D\u043D\u044B\u0439
Description.Django_Unchained=\u042D\u043A\u0441\u0446\u0435\u043D\u0442\u0440\u0438\u0447\u043D\u044B\u0439 \u043E\u0445\u043E\u0442\u043D\u0438\u043A \u0437\u0430 \u0433\u043E\u043B\u043E\u0432\u0430\u043C\u0438, \u0442\u0430\u043A\u0436\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0439 \u043A\u0430\u043A \u00AB\u0414\u0430\u043D\u0442\u0438\u0441\u0442\u00BB, \u043F\u0440\u043E\u043C\u044B\u0448\u043B\u044F\u0435\u0442 \u043E\u0442\u0441\u0442\u0440\u0435\u043B\u043E\u043C \u0441\u0430\u043C\u044B\u0445 \u043E\u043F\u0430\u0441\u043D\u044B\u0445 \u043F\u0440\u0435\u0441\u0442\u0443\u043F\u043D\u0438\u043A\u043E\u0432 \u043D\u0430 \u0414\u0438\u043A\u043E\u043C \u0417\u0430\u043F\u0430\u0434\u0435. \u0420\u0430\u0431\u043E\u0442\u0435\u043D\u043A\u0430 \u043F\u044B\u043B\u044C\u043D\u0430\u044F, \u0438 \u0431\u0435\u0437 \u043D\u0430\u0434\u0435\u0436\u043D\u043E\u0433\u043E \u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A\u0430 \u0435\u043C\u0443 \u043D\u0435 \u043E\u0431\u043E\u0439\u0442\u0438\u0441\u044C. \u041D\u043E \u043A\u0430\u043A \u043D\u0430\u0439\u0442\u0438 \u0442\u0430\u043A\u043E\u0433\u043E \u0438 \u0436\u0435\u043B\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0434\u043E\u0440\u043E\u0433\u043E\u0433\u043E? \u0411\u0435\u0433\u043B\u044B\u0439 \u0440\u0430\u0431 \u043F\u043E \u0438\u043C\u0435\u043D\u0438 \u0414\u0436\u0430\u043D\u0433\u043E \u2014 \u043F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u0430\u044F \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u0430. \u041F\u0440\u0430\u0432\u0434\u0430, \u0443 \u043D\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A\u0430 \u0441\u0432\u043E\u0438 \u043C\u043E\u0442\u0438\u0432\u044B \u2014 \u043A\u043E\u0435 \u0441 \u0447\u0435\u043C \u043D\u0430\u0434\u043E \u0440\u0430\u0437\u043E\u0431\u0440\u0430\u0442\u044C\u0441\u044F\u2026
Film.gone_girl=\u0418\u0441\u0447\u0435\u0437\u043D\u0443\u0432\u0448\u0430\u044F
Description.gone_girl=\u0412\u0441\u0435 \u0431\u044B\u043B\u043E \u0433\u043E\u0442\u043E\u0432\u043E \u0434\u043B\u044F \u043F\u0440\u0430\u0437\u0434\u043D\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u044F\u0442\u0438\u043B\u0435\u0442\u043D\u0435\u0433\u043E \u044E\u0431\u0438\u043B\u0435\u044F \u0441\u0443\u043F\u0440\u0443\u0436\u0435\u0441\u043A\u043E\u0439 \u0436\u0438\u0437\u043D\u0438, \u043A\u043E\u0433\u0434\u0430 \u0432\u0434\u0440\u0443\u0433 \u043D\u0435\u043E\u0431\u044A\u044F\u0441\u043D\u0438\u043C\u043E \u043F\u0440\u043E\u043F\u0430\u043B \u043E\u0434\u0438\u043D \u0438\u0437 \u0432\u0438\u043D\u043E\u0432\u043D\u0438\u043A\u043E\u0432 \u0442\u043E\u0440\u0436\u0435\u0441\u0442\u0432\u0430. \u041E\u0441\u0442\u0430\u043B\u0438\u0441\u044C \u0441\u043B\u0435\u0434\u044B \u0431\u043E\u0440\u044C\u0431\u044B \u0432 \u0434\u043E\u043C\u0435, \u043A\u0440\u043E\u0432\u044C, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u044F\u0432\u043D\u043E \u043F\u044B\u0442\u0430\u043B\u0438\u0441\u044C \u0441\u0442\u0435\u0440\u0435\u0442\u044C, \u2014 \u0438 \u0446\u0435\u043F\u043E\u0447\u043A\u0430 \u00AB\u043A\u043B\u044E\u0447\u0435\u0439\u00BB \u0432 \u0438\u0433\u0440\u0435 \u043F\u043E\u0434 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C \u00AB\u043E\u0445\u043E\u0442\u0430 \u0437\u0430 \u0441\u043E\u043A\u0440\u043E\u0432\u0438\u0449\u0430\u043C\u0438\u00BB; \u043A\u0440\u0430\u0441\u0438\u0432\u0430\u044F, \u0443\u043C\u043D\u0430\u044F \u0438 \u043D\u0435\u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E \u0438\u0437\u043E\u0431\u0440\u0435\u0442\u0430\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u0436\u0435\u043D\u0430 \u0435\u0436\u0435\u0433\u043E\u0434\u043D\u043E \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u043B\u0430 \u0435\u0435 \u0434\u043B\u044F \u0441\u0432\u043E\u0435\u0433\u043E \u043E\u0431\u043E\u0436\u0430\u0435\u043C\u043E\u0433\u043E \u043C\u0443\u0436\u0430. \u0418 \u043F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u044D\u0442\u0438 \u00AB\u043A\u043B\u044E\u0447\u0438\u00BB \u2014 \u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u043D\u044B\u0435 \u0435\u044E \u0442\u0443\u0442 \u0438 \u0442\u0430\u043C \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0435 \u0437\u0430\u043F\u0438\u0441\u043A\u0438 \u0438 \u043D\u0435 \u043C\u0435\u043D\u0435\u0435 \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0435 \u0431\u0435\u0437\u0434\u0435\u043B\u0443\u0448\u043A\u0438 \u2014 \u0434\u0430\u044E\u0442 \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0448\u0430\u043D\u0441 \u043F\u0440\u043E\u043B\u0438\u0442\u044C \u0441\u0432\u0435\u0442 \u043D\u0430 \u0441\u0443\u0434\u044C\u0431\u0443 \u0438\u0441\u0447\u0435\u0437\u043D\u0443\u0432\u0448\u0435\u0439. \u0412\u043E\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u043D\u0435 \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u043B\u0438 \u00AB\u043E\u0445\u043E\u0442\u043D\u0438\u043A\u0443\u00BB \u0432 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0435 \u043F\u043E\u0438\u0441\u043A\u0430 \u0440\u0430\u0441\u043A\u0440\u044B\u0442\u044C \u043C\u0438\u0440\u0443 \u0438 \u043F\u0430\u0440\u0443-\u0442\u0440\u043E\u0439\u043A\u0443 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0445 \u043C\u0430\u043B\u043E\u0441\u0438\u043C\u043F\u0430\u0442\u0438\u0447\u043D\u044B\u0445 \u0442\u0430\u0439\u043D?
Film.hobbit=\u0425\u043E\u0431\u0431\u0438\u0442. \u041F\u0443\u0441\u0442\u043E\u0448\u044C \u0421\u043C\u0430\u0443\u0433\u0430
Description.hobbit=\u041F\u043E\u0441\u043B\u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u0430 \u0447\u0435\u0440\u0435\u0437 \u0422\u0443\u043C\u0430\u043D\u043D\u044B\u0435 \u0433\u043E\u0440\u044B, \u0422\u043E\u0440\u0438\u043D \u0438 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u0432\u044B\u043D\u0443\u0436\u0434\u0435\u043D\u044B \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0437\u0430 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043A \u043C\u043E\u0433\u0443\u0447\u0435\u043C\u0443 \u043D\u0435\u0437\u043D\u0430\u043A\u043E\u043C\u0446\u0443, \u043F\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043C \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C\u0441\u044F \u0432 \u043E\u043F\u0430\u0441\u043D\u043E\u0435 \u041B\u0438\u0445\u043E\u043B\u0435\u0441\u044C\u0435 \u0431\u0435\u0437 \u0432\u043E\u043B\u0448\u0435\u0431\u043D\u0438\u043A\u0430. \u0418\u0445 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u043E\u0431\u044F\u0437\u0430\u043D\u0430 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044C \u0441\u0432\u043E\u0435 \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 \u043A \u041E\u0434\u0438\u043D\u043E\u043A\u043E\u0439 \u0433\u043E\u0440\u0435, \u0433\u0434\u0435 \u0411\u044D\u0433\u0433\u0438\u043D\u0441\u0443 \u043D\u0443\u0436\u043D\u043E \u0431\u0443\u0434\u0435\u0442 \u043D\u0430\u0439\u0442\u0438 \u043F\u043E\u0442\u0430\u0439\u043D\u0443\u044E \u0434\u0432\u0435\u0440\u044C, \u0447\u0442\u043E\u0431\u044B \u0434\u043E\u0431\u0440\u0430\u0442\u044C\u0441\u044F \u0434\u043E \u043A\u043B\u0430\u0434\u0430 \u0421\u043C\u0430\u0443\u0433\u0430\u2026
Film.inception=\u041D\u0430\u0447\u0430\u043B\u043E
Description.inception=\u041A\u043E\u0431\u0431 \u2014 \u0442\u0430\u043B\u0430\u043D\u0442\u043B\u0438\u0432\u044B\u0439 \u0432\u043E\u0440, \u043B\u0443\u0447\u0448\u0438\u0439 \u0438\u0437 \u043B\u0443\u0447\u0448\u0438\u0445 \u0432 \u043E\u043F\u0430\u0441\u043D\u043E\u043C \u0438\u0441\u043A\u0443\u0441\u0441\u0442\u0432\u0435 \u0438\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u044F: \u043E\u043D \u043A\u0440\u0430\u0434\u0435\u0442 \u0446\u0435\u043D\u043D\u044B\u0435 \u0441\u0435\u043A\u0440\u0435\u0442\u044B \u0438\u0437 \u0433\u043B\u0443\u0431\u0438\u043D \u043F\u043E\u0434\u0441\u043E\u0437\u043D\u0430\u043D\u0438\u044F \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0441\u043D\u0430, \u043A\u043E\u0433\u0434\u0430 \u0447\u0435\u043B\u043E\u0432\u0435\u0447\u0435\u0441\u043A\u0438\u0439 \u0440\u0430\u0437\u0443\u043C \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0443\u044F\u0437\u0432\u0438\u043C. \u0420\u0435\u0434\u043A\u0438\u0435 \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u043E\u0441\u0442\u0438 \u041A\u043E\u0431\u0431\u0430 \u0441\u0434\u0435\u043B\u0430\u043B\u0438 \u0435\u0433\u043E \u0446\u0435\u043D\u043D\u044B\u043C \u0438\u0433\u0440\u043E\u043A\u043E\u043C \u0432 \u043F\u0440\u0438\u0432\u044B\u0447\u043D\u043E\u043C \u043A \u043F\u0440\u0435\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0443 \u043C\u0438\u0440\u0435 \u043F\u0440\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u043E\u0433\u043E \u0448\u043F\u0438\u043E\u043D\u0430\u0436\u0430, \u043D\u043E \u043E\u043D\u0438 \u0436\u0435 \u043F\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043B\u0438 \u0435\u0433\u043E \u0432 \u0438\u0437\u0432\u0435\u0447\u043D\u043E\u0433\u043E \u0431\u0435\u0433\u043B\u0435\u0446\u0430 \u0438 \u043B\u0438\u0448\u0438\u043B\u0438 \u0432\u0441\u0435\u0433\u043E, \u0447\u0442\u043E \u043E\u043D \u043A\u043E\u0433\u0434\u0430-\u043B\u0438\u0431\u043E \u043B\u044E\u0431\u0438\u043B.
Film.interstellar=\u0418\u043D\u0442\u0435\u0440\u0441\u0442\u0435\u043B\u043B\u0430\u0440
Description.interstellar=\u041D\u0430\u0448\u0435 \u0432\u0440\u0435\u043C\u044F \u043D\u0430 \u0417\u0435\u043C\u043B\u0435 \u043F\u043E\u0434\u043E\u0448\u043B\u043E \u043A \u043A\u043E\u043D\u0446\u0443, \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0431\u0435\u0440\u0435\u0442 \u043D\u0430 \u0441\u0435\u0431\u044F \u0441\u0430\u043C\u0443\u044E \u0432\u0430\u0436\u043D\u0443\u044E \u043C\u0438\u0441\u0441\u0438\u044E \u0432 \u0438\u0441\u0442\u043E\u0440\u0438\u0438 \u0447\u0435\u043B\u043E\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u0430; \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0443\u044F \u0437\u0430 \u043F\u0440\u0435\u0434\u0435\u043B\u0430\u043C\u0438 \u043D\u0430\u0448\u0435\u0439 \u0433\u0430\u043B\u0430\u043A\u0442\u0438\u043A\u0438, \u0447\u0442\u043E\u0431\u044B \u0443\u0437\u043D\u0430\u0442\u044C \u0435\u0441\u0442\u044C \u043B\u0438 \u0443 \u0447\u0435\u043B\u043E\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u0430 \u0431\u0443\u0434\u0443\u0449\u0435\u0435 \u0441\u0440\u0435\u0434\u0438 \u0437\u0432\u0435\u0437\u0434.
Film.john_wick2=\u0414\u0436\u043E\u043D \u0423\u0438\u043A 2
Description.john_wick2=\u041A\u043E\u0433\u0434\u0430 \u0431\u044B\u0432\u0448\u0438\u0439 \u043A\u043E\u043B\u043B\u0435\u0433\u0430 \u0414\u0436\u043E\u043D\u0430 \u0440\u0435\u0448\u0430\u0435\u0442 \u0432\u0437\u044F\u0442\u044C \u043F\u043E\u0434 \u0441\u0432\u043E\u0439 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C \u0442\u0430\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u0443\u044E \u0433\u0438\u043B\u044C\u0434\u0438\u044E \u0443\u0431\u0438\u0439\u0446, \u0423\u0438\u043A \u0432\u044B\u043D\u0443\u0436\u0434\u0435\u043D \u0432\u044B\u0439\u0442\u0438 \u0438\u0437 \u043E\u0442\u0441\u0442\u0430\u0432\u043A\u0438. \u0412\u0435\u0434\u043E\u043C\u044B\u0439 \u043A\u0440\u043E\u0432\u0430\u0432\u043E\u0439 \u043A\u043B\u044F\u0442\u0432\u043E\u0439 \u0414\u0436\u043E\u043D \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0432 \u0420\u0438\u043C, \u0433\u0434\u0435 \u0435\u043C\u0443 \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u0441\u0440\u0430\u0437\u0438\u0442\u044C\u0441\u044F \u0441 \u043E\u0434\u043D\u0438\u043C\u0438 \u0438\u0437 \u0441\u0430\u043C\u044B\u0445 \u043E\u043F\u0430\u0441\u043D\u044B\u0445 \u043A\u0438\u043B\u043B\u0435\u0440\u043E\u0432 \u0432 \u043C\u0438\u0440\u0435.
Film.Joker=\u0414\u0436\u043E\u043A\u0435\u0440
Description.Joker=\u0413\u043E\u0442\u044D\u043C, \u043D\u0430\u0447\u0430\u043B\u043E 1980-\u0445 \u0433\u043E\u0434\u043E\u0432. \u041A\u043E\u043C\u0438\u043A \u0410\u0440\u0442\u0443\u0440 \u0424\u043B\u0435\u043A \u0436\u0438\u0432\u0435\u0442 \u0441 \u0431\u043E\u043B\u044C\u043D\u043E\u0439 \u043C\u0430\u0442\u0435\u0440\u044C\u044E, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0441 \u0434\u0435\u0442\u0441\u0442\u0432\u0430 \u0443\u0447\u0438\u0442 \u0435\u0433\u043E \u00AB\u0445\u043E\u0434\u0438\u0442\u044C \u0441 \u0443\u043B\u044B\u0431\u043A\u043E\u0439\u00BB. \u041F\u044B\u0442\u0430\u044F\u0441\u044C \u043D\u0435\u0441\u0442\u0438 \u0432 \u043C\u0438\u0440 \u0445\u043E\u0440\u043E\u0448\u0435\u0435 \u0438 \u0434\u0430\u0440\u0438\u0442\u044C \u043B\u044E\u0434\u044F\u043C \u0440\u0430\u0434\u043E\u0441\u0442\u044C, \u0410\u0440\u0442\u0443\u0440 \u0441\u0442\u0430\u043B\u043A\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0441 \u0447\u0435\u043B\u043E\u0432\u0435\u0447\u0435\u0441\u043A\u043E\u0439 \u0436\u0435\u0441\u0442\u043E\u043A\u043E\u0441\u0442\u044C\u044E \u0438 \u043F\u043E\u0441\u0442\u0435\u043F\u0435\u043D\u043D\u043E \u043F\u0440\u0438\u0445\u043E\u0434\u0438\u0442 \u043A \u0432\u044B\u0432\u043E\u0434\u0443, \u0447\u0442\u043E \u044D\u0442\u043E\u0442 \u043C\u0438\u0440 \u043F\u043E\u043B\u0443\u0447\u0438\u0442 \u043E\u0442 \u043D\u0435\u0433\u043E \u043D\u0435 \u0434\u043E\u0431\u0440\u0443\u044E \u0443\u043B\u044B\u0431\u043A\u0443, \u0430 \u0443\u0445\u043C\u044B\u043B\u043A\u0443 \u0437\u043B\u043E\u0434\u0435\u044F \u0414\u0436\u043E\u043A\u0435\u0440\u0430.
Film.Law_Abiding_Citizen=\u0417\u0430\u043A\u043E\u043D\u043E\u043F\u043E\u0441\u043B\u0443\u0448\u043D\u044B\u0439 \u0413\u0440\u0430\u0436\u0434\u0430\u043D\u0438\u043D
Description.Law_Abiding_Citizen=\u0414\u043E\u0431\u0440\u043E\u043F\u043E\u0440\u044F\u0434\u043E\u0447\u043D\u044B\u0439 \u0436\u0438\u0442\u0435\u043B\u044C \u0424\u0438\u043B\u0430\u0434\u0435\u043B\u044C\u0444\u0438\u0438 \u041A\u043B\u0430\u0439\u0434 \u0428\u0435\u043B\u0442\u043E\u043D \u0442\u0435\u0440\u044F\u0435\u0442 \u0441\u0435\u043C\u044C\u044E \u0432 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0435 \u0431\u0430\u043D\u0434\u0438\u0442\u0441\u043A\u043E\u0433\u043E \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u044F. \u041D\u043E \u043A\u043E\u0433\u0434\u0430 \u043F\u0440\u0435\u0441\u0442\u0443\u043F\u043D\u0438\u043A\u0438 \u043E\u043A\u0430\u0437\u0430\u043B\u0438\u0441\u044C \u0432 \u0440\u0443\u043A\u0430\u0445 \u043F\u0440\u0430\u0432\u043E\u0441\u0443\u0434\u0438\u044F, \u0432\u044B\u044F\u0441\u043D\u0438\u043B\u043E\u0441\u044C, \u0447\u0442\u043E \u044E\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0421\u0438\u0441\u0442\u0435\u043C\u0435 \u0443\u0434\u043E\u0431\u043D\u0435\u0435 \u043F\u043E\u0439\u0442\u0438 \u043D\u0430 \u0441\u0434\u0435\u043B\u043A\u0443 \u0441 \u043E\u0434\u043D\u0438\u043C \u0438\u0437 \u0431\u0430\u043D\u0434\u0438\u0442\u043E\u0432, \u0447\u0442\u043E\u0431\u044B \u0434\u0430\u0442\u044C \u0432\u044B\u0441\u0448\u0443\u044E \u043C\u0435\u0440\u0443 \u0434\u0440\u0443\u0433\u043E\u043C\u0443.
Film.Lord_of_the_Rings=\u0412\u043B\u0430\u0441\u0442\u0435\u043B\u0438\u043D \u041A\u043E\u043B\u0435\u0446. \u0412\u043E\u0437\u0432\u0440\u0430\u0449\u0435\u043D\u0438\u0435 \u043A\u043E\u0440\u043E\u043B\u044F
Description.Lord_of_the_Rings=\u041F\u043E\u0441\u043B\u0435\u0434\u043D\u044F\u044F \u0447\u0430\u0441\u0442\u044C \u0442\u0440\u0438\u043B\u043E\u0433\u0438\u0438 \u043E \u041A\u043E\u043B\u044C\u0446\u0435 \u0412\u0441\u0435\u0432\u043B\u0430\u0441\u0442\u0438\u044F \u0438 \u043E \u0433\u0435\u0440\u043E\u044F\u0445, \u0432\u0437\u044F\u0432\u0448\u0438\u0445 \u043D\u0430 \u0441\u0435\u0431\u044F \u0431\u0440\u0435\u043C\u044F \u0441\u043F\u0430\u0441\u0435\u043D\u0438\u044F \u0421\u0440\u0435\u0434\u0438\u0437\u0435\u043C\u044C\u044F. \u041F\u043E\u0432\u0435\u043B\u0438\u0442\u0435\u043B\u044C \u0441\u0438\u043B \u0422\u044C\u043C\u044B \u0421\u0430\u0443\u0440\u043E\u043D \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442 \u0441\u0432\u043E\u0438 \u0431\u0435\u0441\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0435 \u0440\u0430\u0442\u0438 \u043F\u043E\u0434 \u0441\u0442\u0435\u043D\u044B \u041C\u0438\u043D\u0430\u0441-\u0422\u0438\u0440\u0438\u0442\u0430, \u043A\u0440\u0435\u043F\u043E\u0441\u0442\u0438 \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0439 \u041D\u0430\u0434\u0435\u0436\u0434\u044B. \u041E\u043D \u043F\u0440\u0435\u0434\u0432\u043A\u0443\u0448\u0430\u0435\u0442 \u0431\u043B\u0438\u0437\u043A\u0443\u044E \u043F\u043E\u0431\u0435\u0434\u0443, \u043D\u043E \u0438\u043C\u0435\u043D\u043D\u043E \u044D\u0442\u043E \u0438 \u043C\u0435\u0448\u0430\u0435\u0442 \u0435\u043C\u0443 \u0437\u0430\u043C\u0435\u0442\u0438\u0442\u044C \u0434\u0432\u0435 \u043A\u0440\u043E\u0445\u043E\u0442\u043D\u044B\u0435 \u0444\u0438\u0433\u0443\u0440\u043A\u0438 \u2014 \u0445\u043E\u0431\u0431\u0438\u0442\u043E\u0432, \u043F\u0440\u0438\u0431\u043B\u0438\u0436\u0430\u044E\u0449\u0438\u0445\u0441\u044F \u043A \u0420\u043E\u043A\u043E\u0432\u043E\u0439 \u0413\u043E\u0440\u0435, \u0433\u0434\u0435 \u0438\u043C \u043F\u0440\u0435\u0434\u0441\u0442\u043E\u0438\u0442 \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0438\u0442\u044C \u041A\u043E\u043B\u044C\u0446\u043E \u0412\u0441\u0435\u0432\u043B\u0430\u0441\u0442\u0438\u044F. \u0423\u043B\u044B\u0431\u043D\u0435\u0442\u0441\u044F \u043B\u0438 \u0438\u043C \u0441\u0447\u0430\u0441\u0442\u044C\u0435
Film.Me_Before_You=\u0414\u043E \u0412\u0441\u0442\u0440\u0435\u0447\u0438 \u0441 \u0422\u043E\u0431\u043E\u0439
Description.Me_Before_You=\u041B\u0443 \u041A\u043B\u0430\u0440\u043A \u0437\u043D\u0430\u0435\u0442, \u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0448\u0430\u0433\u043E\u0432 \u043E\u0442 \u0430\u0432\u0442\u043E\u0431\u0443\u0441\u043D\u043E\u0439 \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0434\u043E \u0435\u0435 \u0434\u043E\u043C\u0430. \u041E\u043D\u0430 \u0437\u043D\u0430\u0435\u0442, \u0447\u0442\u043E \u0435\u0439 \u043E\u0447\u0435\u043D\u044C \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F \u0440\u0430\u0431\u043E\u0442\u0430 \u0432 \u043A\u0430\u0444\u0435 \u0438 \u0447\u0442\u043E, \u0441\u043A\u043E\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043E, \u043E\u043D\u0430 \u043D\u0435 \u043B\u044E\u0431\u0438\u0442 \u0441\u0432\u043E\u0435\u0433\u043E \u0431\u043E\u0439\u0444\u0440\u0435\u043D\u0434\u0430 \u041F\u0430\u0442\u0440\u0438\u043A\u0430. \u041D\u043E \u041B\u0443 \u043D\u0435 \u0437\u043D\u0430\u0435\u0442, \u0447\u0442\u043E \u0432\u043E\u0442-\u0432\u043E\u0442 \u043F\u043E\u0442\u0435\u0440\u044F\u0435\u0442 \u0441\u0432\u043E\u044E \u0440\u0430\u0431\u043E\u0442\u0443 \u0438 \u0447\u0442\u043E \u0432 \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0435\u043C \u0431\u0443\u0434\u0443\u0449\u0435\u043C \u0435\u0439 \u043F\u043E\u043D\u0430\u0434\u043E\u0431\u044F\u0442\u0441\u044F \u0432\u0441\u0435 \u0441\u0438\u043B\u044B, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u0435\u043E\u0434\u043E\u043B\u0435\u0442\u044C \u0441\u0432\u0430\u043B\u0438\u0432\u0448\u0438\u0435\u0441\u044F \u043D\u0430 \u043D\u0435\u0435 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B.
Film.Sherlock_Holmes=\u0428\u0435\u0440\u043B\u043E\u043A \u0425\u043E\u043B\u043C\u0441
Description.Sherlock_Holmes=\u0412\u0435\u043B\u0438\u0447\u0430\u0439\u0448\u0438\u0439 \u0432 \u0438\u0441\u0442\u043E\u0440\u0438\u0438 \u0441\u044B\u0449\u0438\u043A \u0428\u0435\u0440\u043B\u043E\u043A \u0425\u043E\u043B\u043C\u0441 \u0432\u043C\u0435\u0441\u0442\u0435 \u0441\u043E \u0441\u0432\u043E\u0438\u043C \u0432\u0435\u0440\u043D\u044B\u043C \u0441\u043E\u0440\u0430\u0442\u043D\u0438\u043A\u043E\u043C \u0412\u0430\u0442\u0441\u043E\u043D\u043E\u043C \u0432\u0441\u0442\u0443\u043F\u0430\u044E\u0442 \u0432 \u0441\u0445\u0432\u0430\u0442\u043A\u0443, \u0442\u0440\u0435\u0431\u0443\u044E\u0449\u0443\u044E \u043D\u0435\u0448\u0443\u0442\u043E\u0447\u043D\u043E\u0439 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0438 \u0443\u043C\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438, \u0432\u0435\u0434\u044C \u0438\u0445 \u0432\u0440\u0430\u0433 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0443\u0433\u0440\u043E\u0437\u0443 \u0434\u043B\u044F \u0432\u0441\u0435\u0433\u043E \u041B\u043E\u043D\u0434\u043E\u043D\u0430.
Film.Star_Wars=\u0417\u0432\u0435\u0437\u0434\u043D\u044B\u0435 \u0432\u043E\u0438\u043D\u044B. \u042D\u043F\u0438\u0437\u043E\u0434 9
Description.Star_Wars=\u0424\u0438\u043B\u044C\u043C \u0437\u0430\u0432\u0435\u0440\u0448\u0430\u0435\u0442 \u043D\u0435\u0432\u0435\u0440\u043E\u044F\u0442\u043D\u0443\u044E \u0438\u0441\u0442\u043E\u0440\u0438\u044E \u0441\u0435\u043C\u044C\u0438 \u0421\u043A\u0430\u0439\u0443\u043E\u043A\u0435\u0440\u043E\u0432, \u0434\u043B\u044F\u0449\u0443\u044E\u0441\u044F \u0443\u0436\u0435 \u0431\u043E\u043B\u0435\u0435 \u0441\u043E\u0440\u043E\u043A\u0430 \u043B\u0435\u0442, \u0438 \u043E\u0431\u0435\u0449\u0430\u0435\u0442 \u0434\u0430\u0442\u044C \u043E\u0442\u0432\u0435\u0442\u044B \u043D\u0430 \u0432\u0441\u0435 \u0437\u0430\u0433\u0430\u0434\u043A\u0438 \u0438\u0437 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0438\u0445 \u0441\u0435\u0440\u0438\u0439. \u0417\u0440\u0438\u0442\u0435\u043B\u044F \u043E\u0436\u0438\u0434\u0430\u044E\u0442 \u0441\u0442\u0430\u0440\u044B\u0435 \u0438 \u043D\u043E\u0432\u044B\u0435 \u0433\u0435\u0440\u043E\u0438, \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u044B\u0435 \u043C\u0438\u0440\u044B, \u0443\u0432\u043B\u0435\u043A\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044F \u043D\u0430 \u043A\u0440\u0430\u0439 \u0413\u0430\u043B\u0430\u043A\u0442\u0438\u043A\u0438 \u0438 \u0433\u0440\u0430\u043D\u0434\u0438\u043E\u0437\u043D\u044B\u0439 \u0444\u0438\u043D\u0430\u043B \u0444\u0430\u043D\u0442\u0430\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0441\u0430\u0433\u0438.
Film.The_Revenant=\u0412\u044B\u0436\u0438\u0432\u0448\u0438\u0439
Description.The_Revenant=\u041E\u0445\u043E\u0442\u043D\u0438\u043A \u0425\u044C\u044E \u0413\u043B\u0430\u0441\u0441 \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u043E \u0440\u0430\u043D\u0435\u043D \u043D\u0430 \u043D\u0435\u0438\u0437\u0432\u0435\u0434\u0430\u043D\u043D\u044B\u0445 \u043F\u0440\u043E\u0441\u0442\u043E\u0440\u0430\u0445 \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u043E\u0433\u043E \u0414\u0438\u043A\u043E\u0433\u043E \u0417\u0430\u043F\u0430\u0434\u0430. \u0422\u043E\u0432\u0430\u0440\u0438\u0449 \u0425\u044C\u044E \u043F\u043E \u043E\u0442\u0440\u044F\u0434\u0443 \u043F\u043E\u043A\u043E\u0440\u0438\u0442\u0435\u043B\u0435\u0439 \u043D\u043E\u0432\u044B\u0445 \u0437\u0435\u043C\u0435\u043B\u044C \u0414\u0436\u043E\u043D \u0424\u0438\u0446\u0436\u0435\u0440\u0430\u043B\u044C\u0434 \u043F\u0440\u0435\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u0438 \u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0435\u0433\u043E \u0443\u043C\u0438\u0440\u0430\u0442\u044C \u0432 \u043E\u0434\u0438\u043D\u043E\u0447\u0435\u0441\u0442\u0432\u0435. \u0422\u0435\u043F\u0435\u0440\u044C \u0443 \u0413\u043B\u0430\u0441\u0441\u0430 \u043E\u0441\u0442\u0430\u043B\u043E\u0441\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u043E\u0434\u043D\u043E \u043E\u0440\u0443\u0436\u0438\u0435 \u2014 \u0435\u0433\u043E \u0441\u0438\u043B\u0430 \u0432\u043E\u043B\u0438. \u041E\u043D \u0433\u043E\u0442\u043E\u0432 \u0431\u0440\u043E\u0441\u0438\u0442\u044C \u0432\u044B\u0437\u043E\u0432 \u043F\u0435\u0440\u0432\u043E\u0431\u044B\u0442\u043D\u043E\u0439 \u043F\u0440\u0438\u0440\u043E\u0434\u0435, \u0441\u0443\u0440\u043E\u0432\u043E\u0439 \u0437\u0438\u043C\u0435 \u0438 \u0432\u0440\u0430\u0436\u0434\u0435\u0431\u043D\u044B\u043C \u043F\u043B\u0435\u043C\u0435\u043D\u0430\u043C \u0438\u043D\u0434\u0435\u0439\u0446\u0435\u0432, \u0442\u043E\u043B\u044C\u043A\u043E \u0447\u0442\u043E\u0431\u044B \u0432\u044B\u0436\u0438\u0442\u044C \u0438 \u043E\u0442\u043E\u043C\u0441\u0442\u0438\u0442\u044C \u0424\u0438\u0446\u0436\u0435\u0440\u0430\u043B\u044C\u0434\u0443.
Film.Thor=\u0422\u043E\u0440
Description.Thor=\u0414\u0430\u043B\u0435\u043A\u043E \u0434\u0430\u043B\u0435\u043A\u043E, \u0432 \u043F\u0430\u0440\u0430\u043B\u043B\u0435\u043B\u044C\u043D\u043E\u043C \u043C\u0438\u0440\u0435 \u0441\u043A\u0430\u043D\u0434\u0438\u043D\u0430\u0432\u0441\u043A\u0438\u0445 \u0431\u043E\u0433\u043E\u0432 \u043C\u043D\u043E\u0433\u043E \u043B\u0435\u0442 \u043F\u0440\u0430\u0432\u0438\u0442 \u0441\u0442\u0430\u0440\u044B\u0439 \u0438 \u043C\u043E\u0433\u0443\u0447\u0438\u0439 \u0431\u043E\u0433 \u041E\u0434\u0438\u043D. \u0423 \u043D\u0435\u0433\u043E \u0435\u0441\u0442\u044C \u0434\u0432\u0430 \u0441\u044B\u043D\u0430, \u0441\u0442\u0430\u0440\u0448\u0438\u0439, \u0441\u0438\u043B\u044C\u043D\u044B\u0439 \u0438 \u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0443\u043C\u043D\u044B\u0439 \u0440\u0443\u0431\u0430\u0445\u0430-\u043F\u0430\u0440\u0435\u043D\u044C \u0422\u043E\u0440, \u0438 \u043C\u043B\u0430\u0434\u0448\u0438\u0439, \u043D\u0435 \u0442\u0430\u043A\u043E\u0439 \u0441\u0438\u043B\u044C\u043D\u044B\u0439, \u043D\u043E \u0445\u0438\u0442\u0440\u044B\u0439 \u0438 \u0437\u0430\u0432\u0438\u0441\u0442\u043B\u0438\u0432\u044B\u0439 \u041B\u043E\u043A\u0438. \u0427\u0442\u043E \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u043E\u0438\u0437\u043E\u0439\u0442\u0438, \u0435\u0441\u043B\u0438 \u0443 \u043E\u0431\u043E\u0438\u0445 \u0441\u044B\u043D\u043E\u0432\u0435\u0439 \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u043E \u043D\u0435\u043F\u0440\u043E\u0441\u0442\u043E\u0439 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440, \u0434\u0430 \u0432\u0434\u043E\u0431\u0430\u0432\u043E\u043A \u043A\u0430\u0436\u0434\u044B\u0439 \u0438\u0437 \u043D\u0438\u0445 \u043E\u0431\u043B\u0430\u0434\u0430\u0435\u0442 \u0441\u0438\u043B\u043E\u0439 \u0431\u043E\u0433\u0430? \u0414\u0430 \u0432\u0441\u0435 \u0447\u0442\u043E \u0443\u0433\u043E\u0434\u043D\u043E, \u0434\u0430\u0436\u0435, \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u043A\u043E\u0439-\u043A\u043E\u0433\u043E \u0437\u0430\u043D\u0435\u0441\u0435\u0442 \u043D\u0430 \u0417\u0435\u043C\u043B\u044E
Film.three_billboards_outside_ebbing_missouri=3 \u0411\u0438\u043B\u043B\u0431\u043E\u0440\u0434\u0430 \u043D\u0430 \u0433\u0440\u0430\u043D\u0438\u0446\u0435 \u042D\u0431\u0431\u0438\u043D\u0433\u0430, \u0448\u0442\u0430\u0442 \u041C\u0438\u0441\u0441\u0443\u0440\u0438
Description.three_billboards_outside_ebbing_missouri=\u0421\u043F\u0443\u0441\u0442\u044F \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043C\u0435\u0441\u044F\u0446\u0435\u0432 \u043F\u043E\u0441\u043B\u0435 \u0443\u0431\u0438\u0439\u0441\u0442\u0432\u0430 \u0434\u043E\u0447\u0435\u0440\u0438 \u041C\u0438\u043B\u0434\u0440\u0435\u0434 \u0425\u0435\u0439\u0441 \u043F\u0440\u0435\u0441\u0442\u0443\u043F\u043D\u0438\u043A\u0438 \u0442\u0430\u043A \u0438 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u044B. \u041E\u0442\u0447\u0430\u044F\u0432\u0448\u0430\u044F\u0441\u044F \u0436\u0435\u043D\u0449\u0438\u043D\u0430 \u0440\u0435\u0448\u0430\u0435\u0442\u0441\u044F \u043D\u0430 \u0441\u043C\u0435\u043B\u044B\u0439 \u0448\u0430\u0433, \u0430\u0440\u0435\u043D\u0434\u0443\u044F \u043D\u0430 \u0432\u044A\u0435\u0437\u0434\u0435 \u0432 \u0433\u043E\u0440\u043E\u0434 \u0442\u0440\u0438 \u0431\u0438\u043B\u043B\u0431\u043E\u0440\u0434\u0430 \u0441 \u043F\u043E\u0441\u043B\u0430\u043D\u0438\u0435\u043C \u043A \u0430\u0432\u0442\u043E\u0440\u0438\u0442\u0435\u0442\u043D\u043E\u043C\u0443 \u0433\u043B\u0430\u0432\u0435 \u043F\u043E\u043B\u0438\u0446\u0438\u0438 \u0423\u0438\u043B\u044C\u044F\u043C\u0443 \u0423\u0438\u043B\u043B\u043E\u0443\u0431\u0438. \u041A\u043E\u0433\u0434\u0430 \u0432 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044E \u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u0432\u0442\u044F\u043D\u0443\u0442 \u0435\u0449\u0435 \u0438 \u0437\u0430\u043C\u0435\u0441\u0442\u0438\u0442\u0435\u043B\u044C \u0448\u0435\u0440\u0438\u0444\u0430, \u0438\u043D\u0444\u0430\u043D\u0442\u0438\u043B\u044C\u043D\u044B\u0439 \u043C\u0430\u043C\u0435\u043D\u044C\u043A\u0438\u043D \u0441\u044B\u043D\u043E\u043A \u0441\u043E \u0441\u043A\u043B\u043E\u043D\u043D\u043E\u0441\u0442\u044C\u044E \u043A \u043D\u0430\u0441\u0438\u043B\u0438\u044E, \u043E\u0444\u0438\u0446\u0435\u0440 \u0414\u0438\u043A\u0441\u043E\u043D, \u0431\u043E\u0440\u044C\u0431\u0430 \u043C\u0435\u0436\u0434\u0443 \u041C\u0438\u043B\u0434\u0440\u0435\u0434 \u0438 \u0432\u043B\u0430\u0441\u0442\u044F\u043C\u0438 \u0433\u043E\u0440\u043E\u0434\u0430 \u0442\u043E\u043B\u044C\u043A\u043E \u0443\u0441\u0443\u0433\u0443\u0431\u043B\u044F\u0435\u0442\u0441\u044F.
Film.untouchables=\u041D\u0435\u043F\u0440\u0438\u043A\u0430\u0441\u0430\u0435\u043C\u044B\u0435. 1+1
Description.untouchables=\u041F\u043E\u0441\u0442\u0440\u0430\u0434\u0430\u0432 \u0432 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0435 \u043D\u0435\u0441\u0447\u0430\u0441\u0442\u043D\u043E\u0433\u043E \u0441\u043B\u0443\u0447\u0430\u044F, \u0431\u043E\u0433\u0430\u0442\u044B\u0439 \u0430\u0440\u0438\u0441\u0442\u043E\u043A\u0440\u0430\u0442 \u0424\u0438\u043B\u0438\u043F\u043F \u043D\u0430\u043D\u0438\u043C\u0430\u0435\u0442 \u0432 \u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A\u0438 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u0435\u043D\u0435\u0435 \u0432\u0441\u0435\u0433\u043E \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0442 \u0434\u043B\u044F \u044D\u0442\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B, \u2014 \u043C\u043E\u043B\u043E\u0434\u043E\u0433\u043E \u0436\u0438\u0442\u0435\u043B\u044F \u043F\u0440\u0435\u0434\u043C\u0435\u0441\u0442\u044C\u044F \u0414\u0440\u0438\u0441\u0441\u0430, \u0442\u043E\u043B\u044C\u043A\u043E \u0447\u0442\u043E \u043E\u0441\u0432\u043E\u0431\u043E\u0434\u0438\u0432\u0448\u0435\u0433\u043E\u0441\u044F \u0438\u0437 \u0442\u044E\u0440\u044C\u043C\u044B. \u041D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E \u0424\u0438\u043B\u0438\u043F\u043F \u043F\u0440\u0438\u043A\u043E\u0432\u0430\u043D \u043A \u0438\u043D\u0432\u0430\u043B\u0438\u0434\u043D\u043E\u043C\u0443 \u043A\u0440\u0435\u0441\u043B\u0443, \u0414\u0440\u0438\u0441\u0441\u0443 \u0443\u0434\u0430\u0435\u0442\u0441\u044F \u043F\u0440\u0438\u0432\u043D\u0435\u0441\u0442\u0438 \u0432 \u0440\u0430\u0437\u043C\u0435\u0440\u0435\u043D\u043D\u0443\u044E \u0436\u0438\u0437\u043D\u044C \u0430\u0440\u0438\u0441\u0442\u043E\u043A\u0440\u0430\u0442\u0430 \u0434\u0443\u0445 \u043F\u0440\u0438\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0439.
Film.Venom=\u0412\u0435\u043D\u043E\u043C
Description.Venom=\u0412 \u0446\u0435\u043D\u0442\u0440\u0435 \u0441\u044E\u0436\u0435\u0442\u0430 \u2014 \u0412\u0435\u043D\u043E\u043C, \u043E\u0434\u0438\u043D \u0438\u0437 \u0441\u0430\u043C\u044B\u0445 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0445 \u0430\u043D\u0442\u0438\u0433\u0435\u0440\u043E\u0435\u0432 \u0432\u0441\u0435\u043B\u0435\u043D\u043D\u043E\u0439 \u0427\u0435\u043B\u043E\u0432\u0435\u043A\u0430-\u043F\u0430\u0443\u043A\u0430. \u042D\u0442\u043E \u0441\u0438\u043C\u0431\u0438\u043E\u0442, \u0440\u0430\u0437\u0443\u043C\u043D\u043E\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u0441\u0435\u043B\u044F\u0435\u0442\u0441\u044F \u0432 \u0442\u0435\u043B\u043E \u0436\u0443\u0440\u043D\u0430\u043B\u0438\u0441\u0442\u0430 \u042D\u0434\u0434\u0438 \u0411\u0440\u043E\u043A\u0430.
Label.choose=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0444\u0438\u043B\u044C\u043C\u043E\u0432 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435
Label.next=\u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0430\u044F
Label.FilmTitle=\u0424\u0438\u043B\u044C\u043C
Genre.12_Years_a_Slave=\u0434\u0440\u0430\u043C\u0430, \u0431\u0438\u043E\u0433\u0440\u0430\u0444\u0438\u044F, \u0438\u0441\u0442\u043E\u0440\u0438\u044F
Genre.argument=\u0444\u0430\u043D\u0442\u0430\u0441\u0442\u0438\u043A\u0430, \u0431\u043E\u0435\u0432\u0438\u043A
Genre.avengers=\u0444\u0430\u043D\u0442\u0430\u0441\u0442\u0438\u043A\u0430, \u0431\u043E\u0435\u0432\u0438\u043A, \u0444\u044D\u043D\u0442\u0435\u0437\u0438, \u043F\u0440\u0438\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F
Genre.Black_Panther=\u0444\u0430\u043D\u0442\u0430\u0441\u0442\u0438\u043A\u0430, \u0431\u043E\u0435\u0432\u0438\u043A, \u043F\u0440\u0438\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F
Genre.Django_Unchained=\u0432\u0435\u0441\u0442\u0435\u0440\u043D, \u0431\u043E\u0435\u0432\u0438\u043A, \u0434\u0440\u0430\u043C\u0430, \u043A\u043E\u043C\u0435\u0434\u0438\u044F
Genre.gone_girl=\u0442\u0440\u0438\u043B\u043B\u0435\u0440, \u0434\u0440\u0430\u043C\u0430, \u0434\u0435\u0442\u0435\u043A\u0442\u0438\u0432
Genre.hobbit=\u0444\u044D\u043D\u0442\u0435\u0437\u0438, \u043F\u0440\u0438\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F, \u0431\u043E\u0435\u0432\u0438\u043A
Genre.inception=\u0444\u0430\u043D\u0442\u0430\u0441\u0442\u0438\u043A\u0430, \u0431\u043E\u0435\u0432\u0438\u043A, \u0442\u0440\u0438\u043B\u043B\u0435\u0440, \u0434\u0440\u0430\u043C\u0430, \u0434\u0435\u0442\u0435\u043A\u0442\u0438\u0432
Genre.interstellar=\u0444\u0430\u043D\u0442\u0430\u0441\u0442\u0438\u043A\u0430, \u0434\u0440\u0430\u043C\u0430, \u043F\u0440\u0438\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F
Genre.john_wick2=\u0431\u043E\u0435\u0432\u0438\u043A, \u0442\u0440\u0438\u043B\u043B\u0435\u0440, \u043A\u0440\u0438\u043C\u0438\u043D\u0430\u043B
Genre.Joker=\u0442\u0440\u0438\u043B\u043B\u0435\u0440, \u0434\u0440\u0430\u043C\u0430, \u043A\u0440\u0438\u043C\u0438\u043D\u0430\u043B
Genre.Law_Abiding_Citizen=\u0431\u043E\u0435\u0432\u0438\u043A, \u0442\u0440\u0438\u043B\u043B\u0435\u0440, \u0434\u0440\u0430\u043C\u0430, \u043A\u0440\u0438\u043C\u0438\u043D\u0430\u043B
Genre.Lord_of_the_Rings=\u0444\u044D\u043D\u0442\u0435\u0437\u0438, \u043F\u0440\u0438\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F, \u0434\u0440\u0430\u043C\u0430
Genre.Me_Before_You=\u0434\u0440\u0430\u043C\u0430, \u043C\u0435\u043B\u043E\u0434\u0440\u0430\u043C\u0430
Genre.Sherlock_Holmes=\u0431\u043E\u0435\u0432\u0438\u043A, \u043F\u0440\u0438\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F, \u0442\u0440\u0438\u043B\u043B\u0435\u0440, \u0434\u0440\u0430\u043C\u0430, \u0434\u0435\u0442\u0435\u043A\u0442\u0438\u0432
Genre.Star_Wars=\u0444\u0430\u043D\u0442\u0430\u0441\u0442\u0438\u043A\u0430, \u0444\u044D\u043D\u0442\u0435\u0437\u0438, \u0431\u043E\u0435\u0432\u0438\u043A, \u043F\u0440\u0438\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F
Genre.The_Revenant=\u043F\u0440\u0438\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F, \u0432\u0435\u0441\u0442\u0435\u0440\u043D, \u0431\u043E\u0435\u0432\u0438\u043A, \u0434\u0440\u0430\u043C\u0430, \u0431\u0438\u043E\u0433\u0440\u0430\u0444\u0438\u044F
Genre.Thor=\u0444\u0430\u043D\u0442\u0430\u0441\u0442\u0438\u043A\u0430, \u0431\u043E\u0435\u0432\u0438\u043A, \u0444\u044D\u043D\u0442\u0435\u0437\u0438, \u043F\u0440\u0438\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F
Genre.three_billboards_outside_ebbing_missouri=\u0434\u0440\u0430\u043C\u0430, \u043A\u0440\u0438\u043C\u0438\u043D\u0430\u043B
Genre.untouchables=\u0434\u0440\u0430\u043C\u0430, \u043A\u043E\u043C\u0435\u0434\u0438\u044F, \u0431\u0438\u043E\u0433\u0440\u0430\u0444\u0438\u044F
Genre.Venom=\u0431\u043E\u0435\u0432\u0438\u043A, \u0444\u0430\u043D\u0442\u0430\u0441\u0442\u0438\u043A\u0430, \u0442\u0440\u0438\u043B\u043B\u0435\u0440, \u0443\u0436\u0430\u0441\u044B
Link.12_Years_a_Slave=https://www.youtube.com/embed/gp1e7eTQ9wk
Link.argument=https://www.youtube.com/embed/C6dZA-buNCw
Link.avengers=https://www.youtube.com/embed/5iw-hJ6xteE
Link.Black_Panther=https://www.youtube.com/embed/qGpejFwCZS0
Link.Django_Unchained=https://www.youtube.com/embed/4McenUEna3E
Link.gone_girl=https://www.youtube.com/embed/il5pBokQymQ
Link.hobbit=https://www.youtube.com/embed/2MaVItvmgE4
Link.inception=https://www.youtube.com/embed/85Zz1CCXyDI
Link.interstellar=https://www.youtube.com/embed/qcPfI0y7wRU
Link.john_wick2=https://www.youtube.com/embed/0DkJa_aGTP8
Link.Joker=https://www.youtube.com/embed/VCMaJLwChfs
Link.Law_Abiding_Citizen=https://www.youtube.com/embed/tzK8_r6b_g8
Link.Lord_of_the_Rings=https://www.youtube.com/embed/lxAeV1-KpSA
Link.Me_Before_You=https://www.youtube.com/embed/YwvEmRBRrG8
Link.Sherlock_Holmes=https://www.youtube.com/embed/uzaTmm1TwoM
Link.Star_Wars=https://www.youtube.com/embed/KVRBfWQgyuY
Link.The_Revenant=https://www.youtube.com/embed/Nu_FG63jbJ0
Link.Thor=https://www.youtube.com/embed/KN0FHCErJjo
Link.three_billboards_outside_ebbing_missouri=https://www.youtube.com/embed/3iRsvVne6zw
Link.untouchables=https://www.youtube.com/embed/tTwFeGArcrs
Link.Venom=https://www.youtube.com/embed/n7GlLxV_Igk
Label.Profile=\u041F\u0440\u043E\u0444\u0438\u043B\u044C
Label.User=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C
Label.User_name=\u0418\u043C\u044F
Label.Sex=\u041F\u043E\u043B
Label.Age=\u0412\u043E\u0437\u0440\u0430\u0441\u0442
Label.Time_last_action=\u0412\u0440\u0435\u043C\u044F \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0439 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0438
Label.Country=\u0421\u0442\u0440\u0430\u043D\u0430
Label.Edit=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
Label.About_me=\u041E\u0431\u043E \u043C\u043D\u0435
Label.Edit_profile=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u0440\u043E\u0444\u0438\u043B\u044F
Select.Choose=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435...
Select.ARMENIA=\u0410\u0440\u043C\u0435\u043D\u0438\u044F
Select.AUSTRIA=\u0410\u0432\u0441\u0442\u0440\u0438\u044F
Select.BELARUS=\u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C
Select.BELGIUM=\u0411\u0435\u043B\u044C\u0433\u0438\u044F
Select.BULGARIA=\u0411\u043E\u043B\u0433\u0430\u0440\u0438\u044F
Select.CANADA=\u041A\u0430\u043D\u0430\u0434\u0430
Select.CZECH_REPUBLIC=\u0427\u0435\u0448\u0441\u043A\u0430\u044F \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0430
Select.DENMARK=\u0414\u0430\u043D\u0438\u044F
Select.ESTONIA=\u042D\u0441\u0442\u043E\u043D\u0438\u044F
Select.FRANCE=\u0424\u0440\u0430\u043D\u0446\u0438\u044F
Select.GEORGIA=\u0413\u0440\u0443\u0437\u0438\u044F
Select.GERMANY=\u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F
Select.HUNGARY=\u0412\u0435\u043D\u0433\u0440\u0438\u044F
Select.ITALY=\u0418\u0442\u0430\u043B\u0438\u044F
Select.LATVIA=\u041B\u0430\u0442\u0432\u0438\u044F
Select.LITHUANIA=\u041B\u0438\u0442\u0432\u0430
Select.NORWAY=\u041D\u043E\u0440\u0432\u0435\u0433\u0438\u044F
Select.POLAND=\u041F\u043E\u043B\u044C\u0448\u0430
Select.RUSSIAN_FEDERATION=\u0420\u043E\u0441\u0441\u0438\u0439\u0441\u043A\u0430\u044F \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u044F
Select.SPAIN=\u0418\u0441\u043F\u0430\u043D\u0438\u044F
Select.SWEDEN=\u0428\u0432\u0435\u0446\u0438\u044F
Select.SWITZERLAND=\u0428\u0432\u0435\u0439\u0446\u0430\u0440\u0438\u044F
Select.UKRAINE=\u0423\u043A\u0440\u0430\u0438\u043D\u0430
Select.UNITED_KINGDOM=\u0421\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u043D\u043E\u0435 \u041A\u043E\u0440\u043E\u043B\u0435\u0432\u0441\u0442\u0432\u043E
Select.UNITED_STATES=\u0421\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u043D\u044B\u0435 \u0428\u0442\u0430\u0442\u044B \u0410\u043C\u0435\u0440\u0438\u043A\u0438
Select.Male=\u041C\u0443\u0436\u0441\u043A\u043E\u0439
Select.Female=\u0416\u0435\u043D\u0441\u043A\u0438\u0439
Submit.Save=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C
Label.changeAvatar=\u0421\u043C\u0435\u043D\u0430 \u0430\u0432\u0430\u0442\u0430\u0440\u0430
Avatar.Choose=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0444\u043E\u0442\u043E
Label.FileUpload=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u0444\u0430\u0439\u043B\u0430
Label.SelectFileUpload=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0444\u0430\u0439\u043B \u0434\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438
Label.Logout=\u0412\u044B\u0445\u043E\u0434
Label.YourProfile=\u0412\u0430\u0448 \u043F\u0440\u043E\u0444\u0438\u043B\u044C
Label.Admin=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0430\u0434\u043C\u0438\u043D\u0430
Label.chooseUsers=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435
Label.users=\u0412\u0441\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438
Label.Locked=\u0417\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D
Locked.No=\u041D\u0435\u0442
Locked.Yes=\u0414\u0430
Label.Action=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0435
Locked.Lock=\u0417\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u0442\u044C
Locked.Unlock=\u0420\u0430\u0437\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u0442\u044C
Error.error=\u041E\u0448\u0438\u0431\u043A\u0430
View.profile=\u041F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u041F\u0440\u043E\u0444\u0438\u043B\u044C
Label.ProfileCard=\u041A\u0430\u0440\u0442\u0430 \u041F\u0440\u043E\u0444\u0438\u043B\u044F
Page.Users=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438
Page.Films=\u0424\u0438\u043B\u044C\u043C\u044B
Label.films=\u0412\u0441\u0435 \u0444\u0438\u043B\u044C\u043C\u044B
Label.FilmName=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0444\u0438\u043B\u044C\u043C\u0430
Label.RealName=\u0420\u0435\u0430\u043B\u044C\u043D\u043E\u0435 \u0438\u043C\u044F
Film.Description=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
Film.YearOfCreation=\u0413\u043E\u0434 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F
Film.genre=\u0416\u0430\u043D\u0440
View.film=\u041F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0444\u0438\u043B\u044C\u043C\u0430